Repository: mariebonito/marie.bonito.github.io
Catalog: Foodica Orig/foodica/languages/*.po
Languages: sv_se

source: or click <u><a target="_blank" href="https://www.wpzoom.com/tutorial/how-to-update-a-wpzoom-theme/">here</a></u> to view how to update your theme.
sv_se: eller klicka på <u> <a target="_blank" href="https://www.wpzoom.com/tutorial/how-to-update-a-wpzoom-theme/"> här </a> </u> för att se hur du uppdaterar ditt tema.

source: % Comments
sv_se: % Kommentarer

source: % comments
sv_se: % kommentarer

source: %d item
sv_se: %d artikel

source: %d item &ndash;
sv_se: %d artikel &ndash;

source: %s "%s" already exists.
sv_se: %s "%s" finns redan.

source: %s ago
sv_se: %s sedan

source: %s at %s
sv_se: %s vid %s

source: %s has been successfully imported!
sv_se: %s har importerats korrekt!

source: %sUpdate Framework Automatically%s
sv_se: %sUppdatera Framwork Automatiskt%s

source: &larr; Previous
sv_se: &larr; Tidigare

source: &mdash; Designed by %s
sv_se: &mdash; Design av %s

source: &quot;%1$s&quot; (ID %2$s) is Failed.
sv_se: &quot;%1$s&quot; (ID %2$s) har fallerat.

source: &quot;%1$s&quot; (ID %2$s) was successfully resized in %3$s seconds.
sv_se: &quot;%1$s&quot; (ID %2$s) storleksändrades på %3$s sekunder.

source: &rarr; <strong>You are using the latest framework version:</strong> %s
sv_se: &rarr; <strong>Du använder senaste framework versionen:</strong> %s

source: (Edit)
sv_se: (Ändra)

source: + Add Slide
sv_se: + Lägg till slide

source: -- Select --
sv_se: -- Välj --

source: 0 comments
sv_se: 0 kommentarer

source: 1 comment
sv_se: 1 kommentar

source: 100 or greater
sv_se: 100 eller mer

source: 128<abbr title="Megabytes">M</abbr> or greater
sv_se: 128<abbr title="Megabytes">M</abbr> eller mer

source: 300 or greater
sv_se: 300 eller mer

source: 5.6 or greater
sv_se: 5.6 eller mer

source: 5<abbr title="Megabytes">M</abbr> or greater
sv_se: 5<abbr title="Megabytes">M</abbr> eller mer

source: 64<abbr title="Megabytes">M</abbr> or greater
sv_se: 64<abbr title="Megabytes">M</abbr> eller mer

source: <a href="https://www.wpzoom.com/support/" target="_blank">Support Desk</a>
sv_se: <a href="https://www.wpzoom.com/support/" target="_blank">Support</a>

source: <a href="https://www.wpzoom.com/support/documentation" target="_blank">Documentation and Tutorials</a>
sv_se: <a href="https://www.wpzoom.com/support/documentation" target="_blank">Dokumentation och Tutorials</a>

source: <div class="updated fade"><p>New framework successfully downloaded, extracted and updated.</p></div>
sv_se: <div class="updated fade"><p>Ny framework har laddats ned, extraherats och uppdaterats.</p></div>

source: <h4>Tags</h4>
sv_se: <h4>Taggar</h4>

source: <p class="description">Failed: Invalid URL Provided</p>
sv_se: <p class="description">Fel: Felaktigt URL</p>

source: <p class="description">Failed: Upload - %s</p>
sv_se: <p class="description">Fel: Uppladdning - %s</p>

source: <p><a href="%s" target="_blank">Edit Menus structure</a></p><p>You can find more instructions in this <a href="https://www.wpzoom.com/docs/set-up-navigation-menus/" target="_blank">video tutorial</a> <em>(opens in new tab)</em>.</p>
sv_se: <p><a href="%s" target="_blank">Ändra menystruktur</a></p><p>Du kan få mer instruktioner i denna <a href="https://www.wpzoom.com/docs/set-up-navigation-menus/" target="_blank">video tutorial</a> <em>(öppnas i ny flik)</em>.</p>

source: <p>Failed: Filesystem preventing downloads. (%s)</p>
sv_se: <p>Fel: Filesystemet förhindrar nedladdning. (%s)</p>

source: <p>Some themes provide customization options that are grouped together on a Theme Options screen. If you change themes, options may change or disappear, as they are theme-specific. </p><p>Your current theme is running on <a href="https://www.wpzoom.com/framework-tour/" target="_blank">ZOOM Framework</a>. The <strong>ZOOM framework</strong> is designed to ease the process of customizing WPZOOM themes. The many options available allow you to change almost every aspect of your WPZOOM theme without needing to know how to write any sort of code. The framework has also been designed to stay as consistent as possible across all WPZOOM themes so you can take your knowledge from one theme to another with ease.</p>
sv_se: <p> Vissa teman innehåller anpassningsalternativ som samlas på en skärm med temalternativ. Om du ändrar teman kan alternativen ändra sig eller försvinna eftersom de är temaspecifika. </p> <p> Ditt nuvarande tema körs på <a href="https://www.wpzoom.com/framework-tour/" target="_blank"> ZOOM-framework </a>. <strong>ZOOM-framework</strong> är utformat för att underlätta processen för att anpassa WPZOOM-teman. De många tillgängliga alternativen gör att du kan ändra nästan alla aspekter av ditt WPZOOM-tema utan att behöva veta hur du skriver någon kod. Ramverket har också utformats för att förbli så konsekvent som möjligt över alla WPZOOM-teman så att du enkelt kan ta dina kunskaper från ett tema till ett annat.</p>

source: <p>The <Strong>ZOOM Framework</strong> has the ability to import and export various theme and widget settings. This allows you to easily transfer specific setups between different sites and also to backup settings so you won't ever lose them.</p>
sv_se: <p> <Strong> ZOOM Framework</strong> har möjlighet att importera och exportera olika tema- och widgetinställningar. Detta gör att du enkelt kan överföra specifika inställningar mellan olika webbplatser och även till säkerhetsinställningar så att du aldrig tappar dem. </p>

source: <p>This option has been deprecated in favor of the Site Icon setting in WordPress core. Please visit %s to configure your site icon.</p>
sv_se: <p> Det här alternativet har tagits bort till förmån för inställningen av webbplatsikonen i WordPress-kärnan. Besök %s för att konfigurera din webbplatsikon. </p>

source: <p>You can change the number of the posts in <a href="%s">Theme Options</a>.</p>
sv_se: <p> Du kan ändra antalet inlägg i <a href="%s"> Temaalternativ </a>. </p>

source: <p>Your slideshow is limited to show %d posts.</p>
sv_se: <p> Ditt bildspel är begränsat till att visa %d inlägg. </p>

source: <span class="meta-nav">&larr;</span> Older Comments
sv_se: <span class="meta-nav">&larr;</span> Äldre kommentarer

source: <strong>%1$s %2$s</strong> is available. <a href="%3$s" class="thickbox" title="%4s">Check out what's new</a> or <a href="%5$s"%6$s>update now</a>.
sv_se: <strong>%1$s %2$s</strong> är tillgängligt. <a href="%3$s" class="thickbox" title="%4s"> Kolla in vad som är nytt </a> eller <a href="%5$s"%6$s> uppdatera nu </ a>.

source: <strong>20+ video tutorials</strong> that cover everything you need to know to get started using WordPress.
sv_se: <strong> 20+ videohandledning</strong> som täcker allt du behöver veta för att komma igång med WordPress.

source: <strong>NOTICE!&nbsp;&nbsp;Unable to fetch video thumbnail</strong><br/>Either an invalid embed code was provided, or there is no thumbnail available for the specified video&hellip;<br/><small id="wpz_autothumb_remind"><strong>REMINDER:</strong> You can always manually upload a featured image via the WordPress Media Uploader.</small>
sv_se: <Strong> OBS! Det gick inte att hämta videominiatyren </strong> <br/> Antingen anges en ogiltig inbäddningskod, eller så finns ingen miniatyrbild tillgänglig för den angivna videon&hellip;<br/> <small id = "wpz_autothumb_remind"> <strong> PÅMINNELSE: </ strong> Du kan alltid ladda upp en presenterad bild manuellt via WordPress Media Uploader. </small>

source: <strong>NOTICE:</strong> <em>Updating the framework will not affect any of the changes or customization you have made to the theme or to your website. For more information visit this <a href="https://www.wpzoom.com/docs/using-the-zoom-framework-automatic-updates/" target="_blank">tutorial</a></em>.
sv_se: <strong> MEDDELANDE: </strong> <em> Uppdatering av ramverket påverkar inte några av de ändringar eller anpassningar du har gjort i temat eller på din webbplats. För mer information besök denna <a href="https://www.wpzoom.com/docs/using-the-zoom-framework-automatic-updates/" target="_blank">handledning</a></em>.

source: <strong>Theme Documentation</strong> is the place where you'll find the information needed to setup the theme quickly, and other details about theme-specific features.
sv_se: <strong>Temadokumentation</strong> är där du hittar den information som behövs för att snabbt ställa in temat och andra detaljer om temaspecifika funktioner.

source: A <a href="%s">static page</a> (select below)
sv_se: En <a href="%s">statisk sida</a> (välj nedan)

source: A new update for the framework of your <strong>WPZOOM</strong> theme is available!
sv_se: En ny uppdatering för ramen för ditt<strong>WPZOOM</ strong> tema är tillgängligt!

source: About
sv_se: Om

source: Actions
sv_se: Händelser

source: Activate License
sv_se: Aktivera licens

source: Activate Your License Key
sv_se: Aktivera din licensnyckel

source: Add New
sv_se: Lägg till ny

source: Add New Portfolio
sv_se: Lägg till ny Portfolio

source: Add New Portfolio Item
sv_se: Lägg till nytt inlägg i Portfolion

source: Add or remove portfolios
sv_se: Lägg till eller ta bort portfolio

source: Add your Logo & Customize the Theme
sv_se: Lägg till din Logo & Ändra themat

source: Additional Profile Information
sv_se: Mer profilinformation

source: Advanced Settings
sv_se: Avancerade inställningar

source: Advanced settings
sv_se: Avancerade inställningar

source: All
sv_se: Alla

source: All done!
sv_se: Allt klart!

source: All Portfolios
sv_se: Alla Portfolios

source: Archives Page
sv_se: Arkivsidor

source: Archives:
sv_se: Arkiv:

source: Are you sure want to delete «%s» demo content?
sv_se: Är du säker på att du vill ta bort «%s» demo innehållet?

source: Are you sure you want to load the demo content?
sv_se: Är du säker på att du vill ladda demo innehållet?

source: Attention, the importing process was not finished yet!
sv_se: Varning! Importen var inte klar än!

source: Author Bio Widget
sv_se: Författarens biografi widget

source: Auto-Scroll
sv_se: Auto-scrolla

source: Automatically scroll through the posts
sv_se: Scrolla automatiskt genom inläggen

source: Background Color
sv_se: Bakgrundsfärg

source: Background Gradient Color
sv_se: Bakgrunds skiftande färg

source: Below you can customize the posts on front page, category pages, and other archive pages.
sv_se: Nedan kan du anpassa inlägg på första sidan, kategorisidor och andra arkivsidor.

source: Blog Posts
sv_se: Blogg poster

source: Blog Posts Title
sv_se: Blogg poster rubrik

source: Bold
sv_se: Fet

source: Browse more &rarr;
sv_se: Bläddra mer &rarr;

source: Browse our wide selection of WordPress themes to find the right one for you
sv_se: Bläddra bland vårt breda urval av WordPress-teman för att hitta rätt för dig

source: Button Background
sv_se: Knappbakgrund

source: Button Background Hover
sv_se: Knappbakgrund Hover

source: Button Link (URL)
sv_se: Knapplänk (URL)

source: Button Text
sv_se: Knapptext

source: Button Text Hover
sv_se: Knapptext Hover

source: Button Title
sv_se: Knapptitel

source: Buttons
sv_se: Knappar

source: Buttons Background
sv_se: Knapparnas bakgrund

source: Buttons Background on Hover
sv_se: Knapparnas bakgrund vid Hover

source: Buttons Text Color
sv_se: Knapparnas textfärg

source: Buttons Text Color on Hover
sv_se: Knapparnas textfärg vid Hover

source: by
sv_se: om

source: Can't contact WPZOOM server. Please try again later.
sv_se: Kan inte kontakta WPZOOM servern. Försök igen senare.

source: Can't save options. Please contact <a href="https://wpzoom.com/support/">WPZOOM Support</a>.
sv_se: Kan inte spara inställningarna. Vänligen kontakta <a href="https://wpzoom.com/support/">WPZOOM Support</a>.

source: Cancel
sv_se: Ångra

source: Cannot import auto-draft posts
sv_se: Kan inte importera auto-draft inlägg

source: Capitalize
sv_se: Kapitalisera

source: Categories
sv_se: Kategorier

source: Category (if selected above):
sv_se: Kategori (om valt ovan):

source: Category Link
sv_se: Kategorilänk

source: Category Link Hover
sv_se: Kategorilänk vid Hover

source: Category:
sv_se: Kategori:

source: Change Image
sv_se: Byt bild

source: Choose category:
sv_se: Välj kategori:

source: Choose from the most used portfolios
sv_se: Välj bland de mest använda portfolierna

source: Choose Image
sv_se: Välj bild

source: Click and drag to reorder this slide
sv_se: Klicka för att dra och ändra ordning på sliden

source: Click on the <u>Load Demo Content</u> button to load the demo content for this theme. This is useful for seeing how the theme will look when filled with content.<br/><br/>
sv_se: Klicka på knappen <u>Ladda demoinnehåll</u> för att ladda demoinnehållet för det här temat. Detta är användbart för att se hur temat kommer att se ut när det fylls med innehåll. <br/><br/>

source: Click on the blue button to load the default widget settings (as in theme demo).<br/><br/><strong>NOTICE:</strong> Some widgets may require additional configuration, so make sure to check the Widgets page after the set up process ends if you encounter any problems.
sv_se: Klicka på den blå knappen för att ladda standardwidgetinställningarna (som i temademon). <br/> <br/> <strong> ANMÄRKNING: </strong> Vissa widgetar kan kräva ytterligare konfiguration, så se till att kontrollera sidan Widgets efter att installationsprocessen är klar om du stöter på några problem.

source: Click on the blue button to start to regenerate the thumbnails for the images that were imported.<br/>By default only <strong>Featured Images</strong> will be regenerated, but you can change that in the <strong>Advanced Settings</strong> below.<br/>Skipping this step will result in some of the images appearing deformed or stretched.
sv_se: Klicka på den blå knappen för att börja regenerera miniatyrbilderna för de bilder som importerades. <br/> Som standard kommer endast <strong> Featured Photos </strong> att regenereras, men du kan ändra det i <strong> Avancerade Inställningarna </strong> nedan. <br/> Hoppa över det här steget kommer att resultera i att några av bilderna verkar deformerade eller sträckta.

source: Click on this button if you want to reset the default order of the items
sv_se: Klicka på den här knappen om du vill återställa artikelns standardordning

source: Click on this button to load the default widget settings (as in theme demo).</br><em><strong>NOTE:</strong> Click on <strong>Save all changes</strong> button to save other modifications before loading default widgets.</em>
sv_se: Klicka på den här knappen för att ladda standardwidgetinställningarna (som i temademon). </br> <em> <strong> OBS: </strong> Klicka på <strong> Spara alla ändringar </strong> -knappen för att spara andra ändringar innan du laddar standardwidgets. </em>

source: Click to remove this slide
sv_se: Klicka för att ta bort denna slide

source: Close
sv_se: Stäng

source: Color Scheme
sv_se: Färgschema

source: Colors
sv_se: Färger

source: Comment %d was imported with author %d, but could not be found
sv_se: Kommentaren %d importerades med författare %d, men den kunde inte hittas

source: Comment %d was imported with parent %d, but could not be found
sv_se: Kommentaren %d importerades med föräldern %d, men den kunde inte hittas

source: Comments are closed.
sv_se: Kommentarer är avstängda.

source: Comments are Disabled
sv_se: Kommentarer är Avstängda

source: Configure Front Page
sv_se: Konfigurera förstasidan

source: Configure Theme Menus
sv_se: Konfigurera temamenyerna

source: Configure what Front Page displays
sv_se: Konfigurera vad förstasidan visar

source: Congratulations!
sv_se: Grattis!

source: Congratulations! You have just installed %s. Please take the theme tour.
sv_se: Grattis! Du har installerat %s. Ta gärna touren och lär dig mer.

source: Congratulations! Your theme is fully set up.
sv_se: Grattis! Temat är nu helt inställt.

source: Continue import
sv_se: Fortsätt importera

source: Continue Reading
sv_se: Läs mer

source: Could not access filesystem.
sv_se: Kunde inte komma åt filsystemet.

source: Could not find the author for "%s" (post #%d)
sv_se: Kunde inte hitta författare till "%s" (post #%d)

source: Could not find the author for comment #%d
sv_se: Kunde inte hitta författare för kommentar #%d

source: Could not find the comment parent for comment #%d
sv_se: Kunde inte finna kommentarsföräldern till kommentar #%d

source: Could not find the menu object for "%s" (post #%d)
sv_se: Kunde inte finna menyobjektet för "%s" (post #%d)

source: Could not find the post parent for "%s" (post #%d)
sv_se: Det gick inte att hitta inläggets överordnade för "%s" (inlägg #%d)

source: Could not open the file for parsing
sv_se: Det gick inte att öppna filen för analys

source: Could not update "%s" (post #%d) with mapped data
sv_se: Lyckades inte uppdatera "%s" (inlägg #%d) med mappad data

source: Could not update comment #%d with mapped data
sv_se: Kunde inte uppdatera kommentaren #%d med mappad data

source: Current
sv_se: Nuvarande

source: Custom Code
sv_se: Anpassad kod

source: Customize
sv_se: Anpassa

source: Customize Theme
sv_se: Anpassa Themat

source: Dark
sv_se: Mörk

source: Dark Green
sv_se: Mörk grön

source: Deactivate License
sv_se: Avaktivera licens

source: Debug info
sv_se: Debug information

source: Default
sv_se: Standard

source: Default widgets have been successfully loaded.
sv_se: Standard widgets har laddats korrekt.

source: Default Widgets settings have been successfully imported!
sv_se: Standard Widgets-inställningarna har importerats!

source: Delete "Hello World!" post and "Sample Page"
sv_se: Radera "Hello World!" och "Exempelsida"

source: Deleted "%s" (%s)
sv_se: Raderade "%s" (%s)

source: Deleted user "%s"
sv_se: Raderade användare "%s"

source: Deleting demo content&hellip;
sv_se: Raderar demoinnehål&hellip;

source: Demo Content
sv_se: Demoinnehåll

source: Demo Importer History
sv_se: Demo import historik

source: Demo successfully imported
sv_se: Demodata importerat

source: Demo title
sv_se: Demo titel

source: Direction
sv_se: Riktning

source: Directions
sv_se: Riktningar

source: Disable Featured Posts Re-Order Module
sv_se: Inaktivera utvalda inlägg omsorteringsmodul

source: Disable sending information to WPZOOM about how this theme is used.<br/><br/><strong>What information do we track?</strong><br>We track non-sensitive data about your WordPress site: theme in use, installed plugins, PHP version, etc. This information helps us improve our themes.
sv_se: Inaktivera att skicka information till WPZOOM om hur detta tema används. <br/> <br/> <strong> Vilken information spårar vi? </strong> <br> Vi spårar okänslig information om din WordPress-webbplats: tema som används, installerade plugins, PHP-version osv. Denna information hjälper oss att förbättra våra teman.

source: Disable Usage Tracking
sv_se: Inaktivera användningsspårning

source: Disable WPZOOM Helper Guide
sv_se: Inaktivera WPZOOM hjälpguide

source: Disabled
sv_se: Inaktiverad

source: Display Comments Number
sv_se: Visa kommentarernas nummer

source: Display Date
sv_se: Visa datum

source: Display Excerpt
sv_se: Visa utdrag

source: Display Excerpt for Latest Post
sv_se: Visa utdrag för senaste inlägg

source: Display post date
sv_se: Visa inläggets datum

source: Display post excerpt
sv_se: Visa inläggets utdrag

source: Display post thumbnail
sv_se: Visa inläggets miniatyrbild

source: Display Thumbnail for Other Posts
sv_se: Visa miniatyrbild för andra inlägg

source: Display Title
sv_se: Visa titel

source: Display View More button
sv_se: Visa "Läs mer" knapp

source: Do you want to erase previous demo content (%s) and then import selected (%s) one? <strong>After the erase the importing process will start automatically!</strong>
sv_se: Vill du radera tidigare demoinnehåll (%s) och sedan importera det du valt (%s)? <strong>Efter raderingen kommer importprocessen att starta automatiskt! </strong>

source: Done! - Demo content has been succesfully imported.
sv_se: Klart! - Demoinnehållet har importerats.

source: Edit
sv_se: Ändra

source: Edit Portfolio
sv_se: Ändra portfolio

source: Edit Portfolio Item
sv_se: Ändra portfolio artikel

source: Email Address
sv_se: Emailadress

source: Enabled
sv_se: Aktiverad

source: Enables or disables global wp-admin notification about new versions of framework. If previous option is disabled this one is irrelevant.
sv_se: Aktiverar eller inaktiverar global wp-admin-avisering om nya versioner av ramverket. Om föregående alternativ är inaktiverat är detta inte relevant.

source: Enables or disables global wp-admin notification about new versions of theme.
sv_se: Aktiverar eller inaktiverar global wp-admin-meddelande om nya versioner av temat.

source: Enables or disables page with all WPZOOM themes and displays a link to it under WPZOOM menu.
sv_se: Aktiverar eller inaktiverar sidan med alla WPZOOM-teman och visar en länk till den under WPZOOM-menyn.

source: End color
sv_se: Slutfärg

source: End color opacity
sv_se: Slutfärgens genomskinlighet

source: End location
sv_se: Slutplats

source: Enter description (HTML allowed)&hellip;
sv_se: Ange beskrivning (HTML tillåtet)&hellip;

source: Enter title
sv_se: Skriv in titel

source: Enter your keywords...
sv_se: Lägg till nyckelord...

source: Enter your license key for this theme to enable <strong>theme updates</strong>.
sv_se: Ange din licensnyckel för detta tema för att aktivera <strong> temauppdateringar </ strong>.

source: Erase content
sv_se: Radera innehåll

source: Erase current content
sv_se: Radera detta innehåll

source: Error 404
sv_se: Fel 404

source: Error: Demo Content can't be imported.
sv_se: Fel: Demoinnehåll kan inte importeras.

source: Error: This feature doesn't work when a Child Theme is active!
sv_se: Fel: Den här funktionen fungerar inte när ett barntema är aktivt!

source: Excerpt character limit:
sv_se: Utdragsteckengräns:

source: Exclude Featured Posts from Widget
sv_se: Uteslut utvalda inlägg från widgeten

source: Expires %s.
sv_se: Utgår %s.

source: Export Options
sv_se: Exportera inställningar

source: Export the options to another installation of this theme, or to keep a backup of your options. You can can also save your options in a new text document.
sv_se: Exportera alternativen till en annan installation av det här temat, eller för att spara en säkerhetskopia av dina alternativ. Du kan också spara dina alternativ i ett nytt textdokument.

source: Export Widgets
sv_se: Exportera Widgets

source: Export widgets to another installation of this theme.
sv_se: Exportera widgetar till en annan installation av detta tema.

source: Facebook Profile URL
sv_se: Facebook profil URL

source: Failed resize: %d is an invalid image ID.
sv_se: Lyckades inte ändra storlek: %d är ett felaktigt bildid.

source: Failed to delete "%s" (%s)
sv_se: Lyckades inte radera "%s" (%s)

source: Failed to delete "%s": Invalid post type %s
sv_se: Det gick inte att ta bort "%s": Ogiltig inläggstyp %s

source: Failed to delete %s %s
sv_se: Lyckades inte radera %s %s

source: Failed to import "%s" (%s)
sv_se: Lyckades inte importera "%s" (%s)

source: Failed to import "%s": Invalid post type %s
sv_se: Det gick inte att importera "%s": Ogiltig posttyp %s

source: Failed to import %s %s
sv_se: Lyckades inte importera %s %s

source: Failed to import user "%s"
sv_se: Lyckades inte importera användare "%s"

source: Failed: Copy Failed
sv_se: Fel: Lyckades inte kopiera

source: Failed: Empty Archive
sv_se: Fel: Tomt arkiv

source: Failed: Incompatible archive
sv_se: Fel: Inkompatibelt arkiv

source: Failed: mkdir Failure
sv_se: Fel: gick inte att köra mkdir

source: Feature in Homepage Slider
sv_se: Visa i "homepage slider"

source: Featured Category (Homepage)
sv_se: Utvald kategori (hemsida)

source: Featured Category (Sidebar)
sv_se: Utvald kategori (Sidebar)
