Repository: mariebonito/marie.bonito.github.io
Catalog: Foodica Orig/foodica/languages/*.po
Languages: sv_se

source: The originally uploaded image file cannot be found at %s
sv_se: Den ursprungligen uppladdade bildfilen kan inte hittas på %s

source: The theme has been successfully configured!
sv_se: Temat har konfigurerats!

source: Theme Documentation
sv_se: Tema dokumentation

source: Theme License
sv_se: Temats licens

source: Theme License + Quick Start
sv_se: Temats licens + snabbstart

source: Theme Menus
sv_se: Temats menyer

source: Theme Options
sv_se: Temats val

source: Theme Showcase
sv_se: Temats showcase

source: Themes Updater Notification
sv_se: Temats uppdateringsnotifiering

source: This enables update features for WPZOOM framework such as menu in wp-admin and also global notifications about new updates.
sv_se: Detta aktiverar uppdateringsfunktionen för WPZOOM-ramverk som meny i wp-admin och även globala aviseringar om nya uppdateringar.

source: This is the Featured Image
sv_se: Detta är den utvalda bilden

source: This license is inactive on this website. Click on the <strong>Activate Button</strong> to activate it.
sv_se: Denna licens är inaktiv på denna webbplats. Klicka på <strong> Aktivera-knappen </ strong> för att aktivera den.

source: This option is useful when you want to have two widgets showing latest posts from the same category.
sv_se: Det här alternativet är användbart när du vill ha två widgetar som visar senaste inlägg från samma kategori.

source: This option is useful when you want to have two widgets side by side showing latest 2 posts from the same category.
sv_se: Det här alternativet är användbart när du vill ha två widgets sida vid sida som visar de senaste 2 inläggen från samma kategori.

source: This option will regenerate only featured images on your site. This is a good feature if you have a lot of images uploaded, but want to rebuild only post thumbnails.
sv_se: Det här alternativet kommer att endast återskapa utvalda bilder på din webbplats. Det här är en bra funktion om du har laddat upp många bilder, men bara vill bygga om miniatyrbilder.

source: This option works only when <strong>Without Gradient</strong> slider style is selected.
sv_se: Det här alternativet fungerar endast när skjutreglaget <strong> Utan gradient </ strong> är valt.

source: This Post is Not a Recipe
sv_se: Det här inlägget är inte ett recept

source: This post is password protected. Enter the password to view any comments.
sv_se: Det här inlägget är skyddat med lösenord. Skriv in lösenordet för att se eventuella kommentarer.

source: This theme works best when displaying a static page as your front page. We recommend you to select <strong>"Homepage"</strong> and <strong>"Blog"</strong> pages from the lists below.
sv_se: Detta tema fungerar bäst när du visar en statisk sida som din första sida. Vi rekommenderar att du väljer <strong> "Hemsida" </strong> och <strong> "Blogg" </ strong> sidor från listorna nedan.

source: This theme works best when displaying your <strong>Latest Posts</strong> on the front page.
sv_se: Detta tema fungerar bäst när du visar dina <strong> senaste inlägg </strong> på första sidan.

source: This WXR file (version %s) is newer than the importer (version %s) and may not be supported. Please consider updating.
sv_se: Den här WXR-filen (version %s) är nyare än importen (version %s) och kanske inte stöds. Överväg att uppdatera.

source: Thumbnail size:
sv_se: Miniatyrstorlek:

source: Thumbnails have been successfully regenerated
sv_se: Miniatyrbilder har regenererats

source: Thumbnails have been successfully regenerated!
sv_se: Miniatyrbilder har regenererats!

source: Title
sv_se: Titel

source: Title:
sv_se: Titel:

source: To import the options from another installation of this theme paste your code here.
sv_se: Klistra in din kod här för att importera alternativen från en annan installation av det här temat.

source: To import widgets from another installation of this theme insert your exported code here.
sv_se: För att importera widgetar från en annan installation av detta tema, sätt in din exporterade kod här.

source: Top Menu
sv_se: Topmeny

source: Top Menu Background
sv_se: Topmenyns bakgrund

source: Top Menu Links
sv_se: Topmenyns länkar

source: Transparent
sv_se: Genomskinlig

source: Turquoise
sv_se: Turkos

source: Tweet this on Twitter
sv_se: Twittra detta på twitter

source: Twitter Username
sv_se: Twitter användarnamn

source: Type:
sv_se: Typ;

source: Typography
sv_se: Typografi

source: Typography Preview
sv_se: Typografi förhandsvisning

source: Unknown failure reason.
sv_se: Okänt fel.

source: unlimited
sv_se: obegränsad

source: Unpublished
sv_se: Opublicerad

source: Update Framework
sv_se: Uppdatera framwork

source: Update Portfolio
sv_se: Uppdatera portfölj

source: Updated on
sv_se: Uppdaterad

source: Updating this theme will lose any modifications you have made to this theme and translations stored in theme folder. Changes made in Customizer and Custom CSS code added in Additional CSS will not be affected. 'Cancel' to stop, 'OK' to update.
sv_se: Uppdatering av detta tema kommer göra att du förlorar alla ändringar som du har gjort i detta tema och översättningar lagrade i temamappen. Ändringar som gjorts i Anpassaren och Anpassad CSS-kod som läggs till i Extra CSS påverkas inte. 'Avbryt' för att stoppa, 'OK' för att uppdatera.

source: Upgrade your version of WordPress for full media support.
sv_se: Uppgradera din version av WordPress för fullt mediasupport.

source: Upload
sv_se: Ladda upp

source: Uppercase
sv_se: Stora bokstäver

source: Use This as the Featured Image
sv_se: Använd denna som utvald bild

source: Use This Image
sv_se: Använd denna bild

source: Use this option when you don't want Search Engines to index this post as a recipe (Rich Snippets)
sv_se: Använd det här alternativet när du inte vill att sökmotorer ska indexera det här inlägget som ett recept (Rich Snippets)

source: User %d remapped to %d
sv_se: Användare %d mappad till %d

source: Using Import/Export
sv_se: Använder import / export

source: Using the <strong>Live Customizer</strong> you can easily upload your <strong>logo image</strong>, change <strong>fonts, colors, widgets, menus</strong> and much more!
sv_se: Med hjälp av <strong> Live Customizer </strong> kan du enkelt ladda upp din <strong> logobild </ strong>, ändra <strong> teckensnitt, färger, widgetar, menyer </ strong> och mycket mer!

source: Using the Live Customizer you can easily upload your logo image, change fonts, colors, widgets, menus and much more!
sv_se: Med Live Customizer kan du enkelt ladda upp din logobild, ändra teckensnitt, färger, widgetar, menyer och mycket mer!

source: Vertical
sv_se: Vertikal

source: Vietnamese
sv_se: Vietnamesisk

source: View all posts filed under %s
sv_se: Visa alla inlägg under %s

source: View File
sv_se: Visa fil

source: View More in
sv_se: Visa mer i

source: View Portfolio
sv_se: Visa portfolio

source: View Portfolio Item
sv_se: Visa Portfolio artikel

source: View your shopping cart
sv_se: Se varukorgen

source: View your website
sv_se: Se webbsidan

source: Warning!
sv_se: Varning!

source: We recommend you to install and/or activate required plugins for better experience with %s theme!
sv_se: Vi rekommenderar dig att installera och/eller aktivera de plugins som krävs av %s, för en bättre upplevelse

source: Web Safe Fonts
sv_se: Webbsäkra typsnitt

source: Website
sv_se: Webbsida

source: Welcome to %s!
sv_se: Välkommen till %s!

source: Widget Title
sv_se: Widget titel

source: Widget Title Background
sv_se: Widget titel bakgrund

source: Widget Title Color
sv_se: Widget titel färg

source: Without Gradient
sv_se: Utan färgskiftning

source: WordPress 101 Video Tutorials
sv_se: WordPress 101 videohandledning

source: WordPress creates by default a new page "Sample page" and a post "Hello World!". If you check this option, they will be deleted automatically. <br />Note: If you have edited the sample page and post, they will not be deleted.
sv_se: WordPress skapar som standard en ny sida kallad "Exempelsida" och ett inlägg kallat "Hej värld!". Om du markerar det här alternativet kommer de att raderas automatiskt. <br /> Obs: Om du har redigerat exempelsidan och inlägget kommer de inte att raderas.

source: Would you like to import the demo content to have the exact looks as our demo for %s theme
sv_se: Vill du importera demoinnehållet så att det exakt ser ut som vårt demo för %s-tema

source: WPZOOM Exporter
sv_se: WPZOOM export

source: WPZOOM News
sv_se: WPZOOM nyheter

source: WPZOOM Recipe Directions Shortcode
sv_se: WPZOOM Recipe Instruktioner Shortcode

source: WPZOOM Recipe Ingredients Shortcode
sv_se: WPZOOM Recipe Ingredienser Shortcode

source: WPZOOM servers are currently unavailable. Please try again later.
sv_se: WPZOOM-servrarna är för närvarande inte tillgängliga. Vänligen försök igen senare.

source: WPZOOM: Image Box
sv_se: WPZOOM: Bildbox

source: WPZOOM: Recent Posts
sv_se: WPZOOM: Senaste inlägg

source: Written by
sv_se: Skriven av

source: Yellow
sv_se: Gul

source: Yes, erase content
sv_se: Ja, radera innehåll

source: You are using an outdated version of ZOOM Framework, please <a href="%s">update now</a>. <input type="button" class="close button" value="Hide" />
sv_se: Du använder en gammal version av ZOOM Framework, vänligen <a href="%s">uppdatera nu</a>. <input type="button" class="close button" value="Hide" />

source: You can also configure your front page and posts page later from the %sReading Settings%s
sv_se: Du kan också konfigurera din förstasida och inläggssidan senare från %sLäsinställningarna%s

source: You can customize the Blue Gradient from the Slider in <a href="javascript:wp.customize.section( 'slider-container' ).focus();">Slider Styles</a> section from the Customizer.
sv_se: Du kan anpassa den blåa infärgningen från skjutreglaget i <a href="javascript:wp.customize.section('slider-container ').focus();"> Bildspelsstilar</a> under Anpassaren.

source: You can enter here a link to your About page.
sv_se: Du kan här ange en länk till din Om-sida.

source: You can include this information in your support tickets on WPZOOM Support Desk.
sv_se: Du kan inkludera denna information i dina supportärenden på WPZOOM Support Desk.

source: You can now import the demo content by clicking the button %s or from the <em>Demo Content</em> section here under Import/Export.
sv_se: Du kan nu importera demoinnehållet genom att klicka på knappen %s eller från avsnittet <em> Demoinnehåll </em> här under Importera / exportera.

source: You have %1$s / %2$s sites activated.
sv_se: Du har %1$s / %2$s webbplatser aktiverade.

source: You have already configured the settings for this demo!<br/>If you want to configure it again, please Erase it first.
sv_se: Du har redan konfigurerat inställningarna för den här demonstrationen! <br/> Om du vill konfigurera den igen, vänligen radera den först.

source: You have already imported this demo (%s). Are you sure you want to import it again?
sv_se: Du har redan importerat den här demonstrationen (%s). Är du säker på att du vill importera den igen?

source: You have complete setup your theme.
sv_se: Du har slutfört din temakonfiguration.

source: You have imported «%s» demo content for %s theme. Now we recommend to go to Next step.
sv_se: Du har importerat «%s» demoinnehåll för %s tema. Nu rekommenderar vi att gå till nästa steg.

source: You have not finished setup your theme.
sv_se: Du är inte klar med att konfigurera ditt tema.

source: You have successfully deleted the demo content!
sv_se: Du har raderat demoinnehållet!

source: You have successfully updated ZOOM Framework!
sv_se: Du har uppdaterat ZOOM Framework!

source: You should <strong>disable</strong> the <em><strong><a href="%s" title="Structured Data Markup Option in WPZOOM Theme Options">Structured Data Markup</a></strong></em> option in the <strong>Theme Options</strong> if you are using the <strong>Foodica</strong> theme on a site that is <strong>not food-related</strong> or if you already have a <strong>Recipe Card plugin</strong>.
sv_se: Du bör <strong> inaktivera </ strong> <em> <strong> <a href="%s" title="Strukturerat datamarkeringsalternativ i WPZOOM-temalternativ"> Strukturerad datamarkering </a> </strong> < / em> -alternativet i <strong> Temaalternativ </ strong> om du använder temat <strong> Foodica </strong> på en webbplats som inte är <strong> matrelaterad </ strong> eller om du redan har ett <strong> Receptkort-plugin </strong>.

source: Your comment is awaiting moderation.
sv_se: Din kommentar väntar godkännande.

source: Your latest posts
sv_se: Dina senaste inlägg

source: Your theme displays a <strong>Static Page</strong> on the front page, but this theme works best when displaying your <strong>Latest posts</strong> on the front page!
sv_se: Ditt senaste Ditt tema visar en <strong> statisk sida </ strong> på framsidan, men detta tema fungerar bäst när du visar dina <strong> senaste inlägg </ strong> på förstasidan!

source: Your theme includes the following menu locations. Please select an existing menu for each location
sv_se: Ditt tema innehåller följande menyplatser. Välj en befintlig meny för varje plats

source: Your user account doesn't have permission to resize images
sv_se: Ditt användarkonto har inte behörighet att ändra storlek på bilder

source: Your website currently displays <strong>Latest blog posts</strong> on the front page, but this theme works best when you set a <strong>Static Page</strong> with a special page template as your front page.<br/> We recommend you to select <strong>A static page</strong> option below and then select the <strong>"Homepage"</strong> and <strong>"Blog"</strong> pages from the lists below.
sv_se: Din webbplats visar för närvarande <strong>Senaste blogginlägg</strong> på förstasidan, men detta tema fungerar bäst när du ställer in en <strong>statisk sida</ strong> med en speciell sidmall som din första sida. <Br / > Vi rekommenderar att du väljer alternativet <strong>En statisk sida</ strong> nedan och väljer sedan sidorna <strong> "Hemsida" </strong> och <strong> "Blogg" </ strong> från listorna nedan.

source: Zero size file downloaded
sv_se: Fil med noll storlek nedladdad

source: ZOOM Framework Update
sv_se: ZOOM Framework uppdatering
