Repository: mariebonito/marie.bonito.github.io
Catalog: Foodica Orig/foodica/languages/*.po
Languages: sv_se

source: Featured Category Widget for Homepage: Featured Categories area
sv_se: Rekommenderad kategori-widget för hemsidan: Område med utvalda kategorier

source: Featured Category widget for Sidebar
sv_se: Utvalda Kategori widget för Sidebar

source: Feed for all posts filed under %s
sv_se: Flöde för alla inlägg som lagts in under %s

source: Follow @WPZOOM
sv_se: Följ @WPZOOM

source: Font Family
sv_se: Font Familj

source: Font Languages
sv_se: Font Språk

source: Font Style
sv_se: Font Stil

source: Font Weight
sv_se: Font Vikt

source: Foodica is a theme for sites with food recipes, but can be used for a blog or a magazine too.
sv_se: Foodica är ett tema för webbplatser med matrecept, men kan också användas för en blogg eller en tidning.

source: Footer
sv_se: Sidfot

source: Footer Code & Analytics
sv_se: Sidfot kod och analys

source: Footer Menu
sv_se: Sidfotsmeny

source: Footer Menu Background
sv_se: Sidfotsmeny bakgrund

source: Footer Menu Link
sv_se: Länk i Sidfotsmenyn

source: Footer Menu Link Hover
sv_se: Länk i Sidfotsmenyn (mus över)

source: Footer Text
sv_se: Sidfotstext

source: For more information:
sv_se: För mer information:

source: Framework
sv_se: Ramverk

source: Framework Generator Meta Tags
sv_se: Framework Generator Metataggar

source: Framework Options
sv_se: Ramverksinställningar

source: Framework Update
sv_se: Ramverksuppdateringar

source: Framework Updater
sv_se: Ramverksuppdateraren

source: Framework Updater Notification
sv_se: Notifiering om ramuppdatering

source: Full-width Page
sv_se: Fullbredds sida

source: Full-width Page (Page Builder)
sv_se: Fullbredds sida (Page builder)

source: General
sv_se: Allmänt

source: General Settings
sv_se: Allmänna inställningar

source: Getting Started with %s
sv_se: Börja med %s

source: Google Web Fonts
sv_se: Google Web fonter

source: Gravatar Email
sv_se: Gravatar epost

source: Greek
sv_se: Grekiska

source: Greek Extended
sv_se: Grekiska utökad

source: Header Code
sv_se: Header kod

source: Header Options
sv_se: Inställningar för header

source: Here you can add scripts that will be added before the end of <code>&lt;head&gt;</code> tag.
sv_se: Här kan du lägga till skript som läggs till före slutet av <code>&lt;head&gt;</code> taggen.

source: Here you can edit URLs for Portfolio post type. Don't forget to flush rules after changing them.
sv_se: Här kan du redigera URL: er för Portfolio-posttyp. Glöm inte att förnya regler efter att du har bytt dem.

source: Hide post title
sv_se: Dölj inläggets titel

source: Homepage
sv_se: Startsida

source: Homepage
sv_se: Startsida

source: Homepage (Page Builder)
sv_se: Startsida (Page Builder)

source: Homepage Slider
sv_se: Hemsida Slider

source: Homepage Slider Button
sv_se: Knapp för Hemsidans Slider

source: Homepage Slider Description
sv_se: Hemsidans Slider Beskrivning

source: Homepage Slider Title
sv_se: Hemsidans Slider Titel

source: Homepage:
sv_se: Startsida

source: Horizontal
sv_se: Horisontal

source: If any of these indicators are lower than recommended values, ask your hosting to increase them.
sv_se: Om någon av dessa indikatorer är lägre än rekommenderade värden, be din webbhotell att ändra dem.

source: If the importer doesn't work for you, try importing the demo content %smanually%s.
sv_se: Om importen inte fungerar för dig, prova att importera demoinnehållet %smanually%s.

source: If you have the Infinite Scroll feature enabled, you can change here the color of the "Older Posts" button. You can find more instructions in <a href="https://www.wpzoom.com/documentation/tempo/#infinite" target="_blank">Documentation</a>
sv_se: Om du har funktionen Infinite Scroll aktiverad kan du här ändra färgen på knappen "Äldre inlägg". Du kan hitta fler instruktioner i <a href="https://www.wpzoom.com/documentation/tempo/#infinite" target="_blank"> Dokumentationen </a>

source: If you want to add some tracking script to the footer, like Google Analytics, insert the complete tracking code here. The following code will be added to the footer before the closing <code>&lt;/body&gt;</code> tag.
sv_se: Om du vill lägga till ett spårningsskript i sidfoten, som Google Analytics, ska du sätta in den kompletta spårningskoden här. Följande kod läggs till i sidfoten innan den stängande <code>&lt;/body&gt;</code> -taggen.

source: If you’re installing the theme on a new site, installing the demo content is the best way to get familiarized. This feature can be found on the <a href="admin.php?page=wpzoom_options" target="_blank">Theme Options</a> page, in the <strong>Import/Export</strong> section.
sv_se: Om du installerar temat på en ny webbplats är det bästa sättet att bekanta dig genom att installera demoinnehållet. Den här funktionen finns på sidan <a href="admin.php?page=wpzoom_options" target="_blank"> Temaalternativ </a> i avsnittet <strong> Importera / exportera </strong>.

source: Image
sv_se: Bild

source: Image {1} of {2}
sv_se: Bild {1} av {2}

source: Images Aspect Ratio:
sv_se: Bildformat:

source: Import <strong>posts, pages, comments, custom fields, categories, and tags</strong> from a WordPress export (WXR) file.
sv_se: Importera <strong> inlägg, sidor, kommentarer, anpassade fält, kategorier och taggar </strong> från en WordPress-exportfil (WXR).

source: Import anyway
sv_se: Importera ändå

source: Import Demo
sv_se: Importera demo

source: Import Demo Content
sv_se: Importera demoinnehåll

source: Import Options
sv_se: Importera Inställningar

source: Import the Demo Content
sv_se: Importera demoinnehåll

source: Import Widgets
sv_se: Importera Widgets

source: Imported
sv_se: Importerat

source: Imported "%s" (%s)
sv_se: Importerade "%s" (%s)

source: Imported date
sv_se: Importerat datum

source: Imported user "%s"
sv_se: Importerade användare "%s%

source: Importing the Demo Content will not delete your current posts, pages or anything else. You can delete the demo content (posts, pages, menus) from your site by clicking <u>Erase content</u>.<br/><br/> The importing process can take up to <strong>5 minutes</strong> or longer depending on your server configuration and the number of images included in the demo. Please do not leave this screen until you see &ldquo;<strong><em>All done!</em></strong>&rdquo; in the box that will appear below.
sv_se: Importera demoinnehållet tar inte bort dina aktuella inlägg, sidor eller något annat. Du kan ta bort demoinnehållet (inlägg, sidor, menyer) från din webbplats genom att klicka på <u> Radera innehåll </u>. <br/> <br/> Importprocessen kan ta upp till <strong> 5 minuter </ strong> eller längre beroende på din serverkonfiguration och antalet bilder som ingår i demot. Lämna inte den här skärmen förrän du ser &ldquo;<strong> <em> Allt klart! </em> </strong>&rdquo; i rutan som kommer att visas nedan.

source: in
sv_se: i

source: In case you need help with theme or have a question get in touch with our Support Team. We'd love the opportunity to help you.
sv_se: Om du behöver hjälp med tema eller har en fråga, kontakta vårt supportteam. Vi vill gärna hjälpa dig.

source: In order to enable all the features from your theme, you’ll need to install and activate the required plugins such as <strong>Jetpack</strong> or <strong>WooCommerce</strong>, which are available for <strong>free</strong>.
sv_se: För att aktivera alla funktioner från ditt tema måste du installera och aktivera nödvändiga plugins som <strong> Jetpack </ strong> eller <strong> WooCommerce </ strong>, som är tillgängliga gratis <strong> </ strong>.

source: Includes information about theme and framework you use in meta tags along to WordPress ones, they are used just for information and doesn't impact your SEO.
sv_se: Inkluderar information om tema och ramverk du använder i metataggar till WordPress-diton, de används bara för information och påverkar inte din SEO.

source: Incorrect license key.
sv_se: Felaktig licensnyckel.

source: Individual Posts and Pages
sv_se: Enskilda inlägg och sidor

source: Ingredients
sv_se: Ingredienser

source: Ingredients Block Background
sv_se: Ingrediensblock Bakgrund

source: Ingredients Block Divider Color
sv_se: Ingrediensblock avdelarfärg

source: Ingredients Block Text Color
sv_se: Ingrediensblock textfärg

source: Ingredients Block Title
sv_se: Ingrediensblock titel

source: Instagram Username
sv_se: Instagram användarnamn

source: Install Recommended Plugins
sv_se: Installera rekommenderade plugin

source: Install Required Plugins
sv_se: Installera nödvändiga plugin

source: Invalid author mapping
sv_se: Ogiltig författarkoppling

source: Invalid file type
sv_se: Felaktig filtyp

source: It seems that we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
sv_se: Det verkar som att vi inte kan hitta det du letar efter. Kanske en sökning kan hjälpa.

source: Italic
sv_se: Kursiv

source: Items reordered
sv_se: Objekt omsorterade

source: Jetpack Infinite Scroll Button
sv_se: Jetpack oändlig-scrollknapp

source: Jetpack Infinite Scroll Button Hover
sv_se: Jetpack oändlig-scrollknapp mus över

source: Just installed a new theme and don't know where to start? We're here to help!
sv_se: Just installerat ett nytt tema och vet inte var du ska börja? Vi är här för att hjälpa!

source: Just open the <a href="%s">Permalinks</a> page and hit <b>Save Options</b>.
sv_se: Öppna bara sidan <a href="%s"> Permalinks </a> och tryck <b> Spara alternativ </b>.

source: Latest Theme
sv_se: Senaste temat

source: Latin Extended
sv_se: Latin Utökad

source: Layouts
sv_se: Layouter

source: Learn WordPress Today &raquo;
sv_se: Lär dig WordPress idag &raquo;

source: Leave a Comment
sv_se: Kommentera

source: License Action
sv_se: Licensåtgärd

source: License is <strong>inactive</strong>. Click on the <strong>Activate Button</strong> to activate it.
sv_se: Licensen är <strong> inaktiv </ strong>. Klicka på <strong> Aktivera-knappen </ strong> för att aktivera den.

source: License Key
sv_se: Licensnyckel

source: License key expired %s.
sv_se: Licensnyckeln har utgått %s.

source: License key has expired.
sv_se: Licensnyckeln har utgått.

source: License key is active.
sv_se: Lincensnyckeln är aktiv.

source: License key is disabled.
sv_se: Licensnyckeln är inaktiverad

source: License keys do not match.
sv_se: Lincensnycklarna överensstämmer inte.

source: Light Green
sv_se: Ljusgrön

source: Line Height (em)
sv_se: Linjebredd (em)

source: Link Color
sv_se: Länkfärg

source: Link Color on Hover
sv_se: Länkfärg med musen över

source: Links
sv_se: Länkar

source: Links Color in Posts
sv_se: Länkfärg i inlägg

source: Load Default Widget Settings
sv_se: Ladda standardinställningar för widget

source: Load default widget settings
sv_se: Ladda standardinställningar för widget

source: Load Demo Content
sv_se: Ladda demoinnehåll

source: Load Widgets
sv_se: Ladda widgets

source: Loading
sv_se: Laddar

source: Loading demo content&hellip;
sv_se: Laddar demoinnehåll...

source: Loading&hellip;
sv_se: Laddar&hellip;

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s">Log out?</a>
sv_se: Inloggad som <a href="%1$s">%2$s</a>. <a href="%3$s">Logga ut?</a>

source: Logo Color
sv_se: Logofärg

source: Logo Color on Hover
sv_se: Logofärg med mus över

source: Lowercase
sv_se: Små bokstäver

source: Main Menu
sv_se: Huvudmeny

source: Main Menu Background
sv_se: Bakgrundsfärg huvudmeny

source: Main Menu Links
sv_se: Länkar Huvudmeny

source: Menu Current Item
sv_se: Aktuellt val Meny

source: Menu Item
sv_se: Menyval

source: Menu Item Hover
sv_se: Menyval med mus över

source: Message
sv_se: Meddelande

source: Miscellaneous
sv_se: Blandat

source: Mobile Menu
sv_se: Mobil meny

source: More from WPZOOM
sv_se: Mer från WPZOOM

source: More Themes
sv_se: Flera teman

source: Name
sv_se: Namn

source: Need help setting up your theme or have a question? Get in touch with our Support Team. We’d love the opportunity to help you.
sv_se: Behöver du hjälp med att ställa in ditt tema eller har du en fråga? Ta kontakt med vårt supportteam. Vi skulle älska möjligheten att hjälpa dig.

source: Need Help?
sv_se: Behöver du hjälp?

source: Need one-to-one Assistance?
sv_se: Behöver du assistans av en egen support?

source: New Portfolio Item
sv_se: Nytt portfölj objekt

source: New Portfolio Name
sv_se: Namn på ny portfölj

source: New Themes
sv_se: Nya teman

source: New Themes Page
sv_se: Sida för nya teman

source: New to WordPress?
sv_se: Ny på WordPress?

source: Newer Comments <span class="meta-nav">&rarr;</span>
sv_se: Nyare kommentarer <span class="meta-nav">&rarr;</span>

source: Next
sv_se: Nästa

source: Next &rarr;
sv_se: Nästa &rarr;

source: Next Step
sv_se: Nästa steg

source: No Comments
sv_se: Inga kommentarer

source: No image selected
sv_se: Ingen bild är vald

source: No items
sv_se: Inga artiklar

source: No matching fonts
sv_se: Inga matchande fonter

source: No portfolio items found
sv_se: Inga portföljobjekt funna

source: No portfolio items found in trash
sv_se: Inga portföljobjekt funna i papperskorgen

source: None
sv_se: Ingen

source: Note: It's recommended to Erase current demo content in order to prevent duplication of menus, posts, pages, terms, etc.
sv_se: Obs! Det rekommenderas att radera aktuellt demoinnehåll för att förhindra dubblering av menyer, inlägg, sidor, termer etc.

source: Note: This action will not delete your own content, but only imported content!
sv_se: Obs! Den här åtgärden inte raderar ditt eget innehåll utan endast importerat innehåll!

source: Nothing Found
sv_se: Hittade inget

source: Number of Widget Areas
sv_se: Antal Widgetområden

source: Numbers of posts:
sv_se: Antal inlägg:

source: One Comment
sv_se: En kommentar

source: Open Customizer
sv_se: Öppna Anpassaren

source: Open in New Tab
sv_se: Öppna i ny flik

source: Open Reading settings page
sv_se: Öppna sidan för läsinställningar

source: Open Theme Setup
sv_se: Öppna temainställningar

source: Options successful saved
sv_se: Inställningarna sparade!

source: Overview
sv_se: Översikt

source: Page Navigation
sv_se: Sidnavigering

source: Page Title
sv_se: Sidtitel

source: Pages:
sv_se: Sidor:

source: Paste embed code here...
sv_se: Klistra in inbäddningskod här...

source: Permalink to %s
sv_se: Permalänk till %s

source: Permalinks
sv_se: Permalänkar

source: Personalize your Theme
sv_se: Anpassa ditt tema

source: PHP Maximum Execution Time (seconds)
sv_se: PHP maximal exekveringstid (sekunder)

source: PHP Maximum Input Time (seconds)
sv_se: PHP maximal inmatningstid (sekunder)

source: PHP Maximum Post Size
sv_se: PHP maximal poststorlek

source: PHP Maximum Upload Filesize
sv_se: PHP Maximal uppladdningsstorlek

source: PHP Memory Limit
sv_se: PHP minnesgräns

source: Pick an Image for This Slide
sv_se: Välj en bild för bildväljaren

source: Pin it to Pinterest
sv_se: Pinna på Pinterest

source: Pink
sv_se: Rosa

source: Place your list items here
sv_se: Placera din lista med artiklar här

source: Please enter your Facebook profile URL
sv_se: Skriv in din Facebook profils URL

source: Please enter your Instagram username
sv_se: Skriv in ditt Instagram-användarnamn

source: Please enter your Twitter username
sv_se: Skriv in ditt Twitter-användarnamn

source: Please wait, the process will start in a couple of seconds...
sv_se: Vänta, processen kommer att starta om några sekunder...

source: Popular Categories:
sv_se: Populära kategorier

source: Popular Portfolios
sv_se: Populära portföljer

source: Portfolio
sv_se: Portfölj

source: Portfolio category (taxonomy) slug
sv_se: Portföljkategori (taxonomi)

source: Portfolio Item
sv_se: Portföljobjekt

source: Portfolio Items
sv_se: Portföljobjekt

source: Portfolio Options
sv_se: Portföljinställningar

source: Portfolio post slug
sv_se: Portföljobjekt slug

source: Portfolios
sv_se: Portföljer

source: Post %d remapped to %d
sv_se: Post %d mappas till %d

source: Post %d was imported with author "%s", but could not be found
sv_se: Inlägget %d importerades med användare "%s", men den kunde inte hittas

source: Post %d was imported with object "%d" of type "%s", but could not be found
sv_se: Inlägg %d blev importerat med objektet "%d" av typen "%s", men den kunde inte hittas

source: Post %d was imported with parent %d, but could not be found
sv_se: Post %d importerades med moder %d, men kunde inte hittas

source: Post %d was marked for post-processing, but none was required.
sv_se: Post %d markerades för efterbehandling, men ingen krävdes.

source: Post Category
sv_se: Inläggskategori

source: Post Category Hover
sv_se: Inläggskategori med musen över

source: Post Comment
sv_se: Spara kommentar

source: Post Details
sv_se: Inläggsdetaljer

source: Post Meta
sv_se: Inläggsmeta

source: Post Meta Link
sv_se: Inläggsmeta länk

source: Post Meta Link Hover
sv_se: Inläggsmeta länk med musen över

source: Post Options
sv_se: Inläggsinställningar

source: Post Title
sv_se: Inläggstitel

source: Post Title Hover
sv_se: Inläggstitel med mus över

source: Post/Page Text Color
sv_se: Inläggets / Sidans textfärg

source: Post/Page Title
sv_se: Inläggets / Sidans titel

source: posts
sv_se: inlägg

source: posts from category
sv_se: inlägg från kategorin

source: Posts page:
sv_se: Inläggssida:

source: Posts to Display:
sv_se: Inlägg att visa:

source: Preview fonts in typography option dropdown. Disable this if this page takes long to load or you never need that.
sv_se: Förhandsgranska teckensnitt i rullgardinsmenyn för typografi. Inaktivera detta om det tar lång tid att ladda den här sidan eller om du aldrig behöver det.

source: Print this Page
sv_se: Skriv ut sidan

source: Profile Picture Size <small>(in pixels)</small>
sv_se: Profilbildstorlek <small> (i pixlar) </small>

source: Published on
sv_se: Publicerat

source: Read More
sv_se: Läs mer

source: Read More Button
sv_se: Läs mer knapp

source: Read More Button Background
sv_se: Läs mer knapp bakgrund

source: Read More Button Background Color
sv_se: Läs mer-knappens bakgrundsfärg

source: Read More Button Background Color Hover
sv_se: Läs mer-knappens bakgrundsfärg med mus över

source: Read More Button Background on Hover
sv_se: Läs mer-knappens bakgrund med musen över

source: Read More Button Border
sv_se: Läs mer-knappens kantlinje

source: Read More Button Border Hover
sv_se: Läs mer-knappens kantlinje med mus över

source: Read More Button Text Color
sv_se: Läs mer-knappens textfärg

source: Read More Button Text Color on Hover
sv_se: Läs mer-knappens textfärg med mus över

source: Read More Text Color
sv_se: Läs mer textfärg

source: Read More Text Color Hover
sv_se: Läs mer textfärg med mus över

source: Read Theme Documentation
sv_se: Läsa temadokumentationen

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
sv_se: Redo att publicera ditt första inlägg? <a href="%1$s">Kom igång här</a>.

source: Recent Posts
sv_se: Senaste inläggen

source: Recipe Blocks
sv_se: Receptblock

source: Recipe Index
sv_se: Receptindex

source: Recipe Index (Group by Category)
sv_se: Receptindex (gruppera på kategori)

source: Recipe Index (Infinite Scroll)
sv_se: Receptindex (scrolla automatiskt)

source: Recipe Index (List)
sv_se: Receptindex (Lista)

source: Recommended
sv_se: Rekommenderad

source: Red
sv_se: Röd

source: Regen. Thumbnails
sv_se: Återskapa tumnaglar

source: Regenerate only featured images
sv_se: Skapa om endast utvalda bilder

source: Regenerate Thumbnails
sv_se: Skapa om minibilder

source: Remote file is incorrect size
sv_se: Fjärrfilen har fel storlek

source: Remote file is too large, limit is %s
sv_se: Fjärrfilen är för stor, gränsen är %s

source: Remote server returned %1$d %2$s for %3$s
sv_se: Fjärrservern returnerade %1$d %2$s för %3$s

source: Remove
sv_se: Ta bort

source: Remove Image
sv_se: Ta bort bild

source: Renew?
sv_se: Förnya?

source: Reply
sv_se: Svara

source: Required
sv_se: Nödvändig

source: Reset Order
sv_se: Återställ ordning

source: Reset settings
sv_se: Återställ inställningar

source: Retina Ready?
sv_se: Retina-förberedd?

source: Retry
sv_se: Försök igen

source: Running post-processing for post %d
sv_se: Kör efterbehandling för post %d

source: Save all changes
sv_se: Spara alla ändringar

source: Save my name, email, and website in this browser for the next time I comment.
sv_se: Spara mitt namn, e-post och webbadress till nästa gång jag kommenterar.

source: Save Order
sv_se: Spara ordning

source: Search
sv_se: Sök

source: Search Icon
sv_se: Sökikon

source: Search Icon Background
sv_se: Sökikonens bakgrund

source: Search Icon Background on Hover
sv_se: Sökikonens bakgrund med mus över

source: Search Icon Color
sv_se: Sökikonens färg

source: Search Icon Color on Hover
sv_se: Sökikonens färg med mus över

source: Search Portfolio
sv_se: Sök portfölj

source: Search Portfolios
sv_se: Sök portföljer

source: Search Results for
sv_se: Sökresultat för

source: Select Demo Content
sv_se: Välj demoinnehåll

source: Select Image
sv_se: Välj bilder

source: Select the content you want to import:
sv_se: Välj vilket innehåll du vill importera:

source: Separate portfolios with commas
sv_se: Separera portföljer med komma

source: Server Environment
sv_se: Servermiljö

source: Share this on Facebook
sv_se: Dela på Facebook

source: Show
sv_se: Visa

source: Show Category
sv_se: Visa kategori

source: Show Date
sv_se: Visa datum

source: Show Navigation Dots
sv_se: Visa navigationspunkter

source: Show Search Form
sv_se: Visa sökruta

source: Show Tagline
sv_se: Visa tagline

source: Show Top Navigation Menu
sv_se: Visa topnavigeringsmeny

source: Show:
sv_se: Visa:

source: Simple widget that allows to upload an image
sv_se: Enkel widget där man kan ladda upp en bild

source: Single Page Title
sv_se: Titel på en sida

source: Single Post Title
sv_se: Titel på ett inlägg

source: Site Description
sv_se: Sitebeskrivning

source: Site Identity
sv_se: Siteidentitet

source: Site Title
sv_se: Sitens titel

source: Skip (offset) first
sv_se: Hoppa (offset) först

source: Skip image (ID %1$s)
sv_se: Hoppa över bilden (ID %1$s)

source: Skip Step
sv_se: Hoppa över steg

source: Skipping attachment "%s", fetching attachments disabled
sv_se: Hoppar över bilagan "% s", hämta bilagor inaktiverat

source: Slide Background
sv_se: Bildspelets bakgrund

source: Slide Excerpt (on Pages)
sv_se: Bildspelets utdrag (på Sidor)

source: Slide Title
sv_se: Bildspelets titel

source: Slide Title Hover
sv_se: Bildspelets titel med musen över

source: Slider
sv_se: Bildspel

source: Slider Meta
sv_se: Bidlspel meta

source: Slider Styles
sv_se: Bildspel stilar

source: Slider Title
sv_se: Bildspel titel

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
sv_se: Inget matchade ditt sökord. Försök igen med andra nyckelord.

source: Square
sv_se: Ruta

source: Standard Fonts
sv_se: Standardfonter

source: Start color
sv_se: Startfärg

source: Start color opacity
sv_se: Startfärgens genomskinlighet

source: Start location
sv_se: Start

source: Support Desk
sv_se: Supporttjänst

source: Tag slugs (if selected above, separated by comma ","):
sv_se: Tagga slugs (om de är valda ovan, separerade med komma ","):

source: Tag(s)
sv_se: Tagg(ar)

source: Tags:
sv_se: Taggar:

source: Term %d remapped to %d
sv_se: Termen %d är mappad till %d

source: Text Transform
sv_se: Textomvandling

source: The file does not exist, please try again.
sv_se: Filen existerar inte, försök igen.

source: The importer works only with new copies of our themes. It doesn’t support Child Themes or themes which folders were renamed to something different.
sv_se: Importeraren fungerar bara med nya versioner av våra teman. Det stöder inte barnteman eller teman där mapparna har bytt namn till något annat.
